<template>
  <div class="pages_license">
      <div class="pages_item" id="pages_one">
      树立以“人民健康为中心”的思想，紧紧围绕为民办实事的目标，建立药事服务站，为群众提供药事指导、中药代工、科普宣传以及生活服务等公益性服务，保障群众用药安全，切实增强群众的获得感。特制定以下工作制度。<br> 第一条 认真贯彻党和国家药品安全工作方针、政策，严格执行药品安全法律法规和各项规章制度，认真履行岗位职责。<br> 第二条 药事服务站要置提供药事指导、中药代工、科普宣传以及生活服务的区域和设施，满足群众需求。<br> 第三条 药事服务站至少配备1名执业药师专职开展药事指导服务。企业营业期间，专职人员应当在职在岗，积极主动，热情为群众服务，努力做好药事服务，提高药学服务水平。<br> 第四条 积极开展健康体验服务，为群众提供免费测量（血压、血糖、血脂、骨密度、身高、体重）等项目，对测量结果提供相应的指导建议。 <br>第五条 做好慢性病健康管理，针对高血压、高血脂、高血糖、冠心病等患者，
    </div>
    <div class="pages_item">
      建立药历档案，做好用药指导、跟踪服务和电话回访，实现动态管理。<br> 第六条 建立药品不良反应登记和报告制度，积极收集消费者用药情况信息，对于消费者使用药品过程中出现的不良反应及时规范记录和上报有关部门。<br> 第七条 开展过期药品回收，实现三专，即专人负责、专柜存放、专用标签，做好回收记录，并定期送往有毒有害垃圾处理站。<br> 第八条 积极受理消费者的投诉，对消费者意见或问题及时处理，并做好记录。<br> 第九条 积极开展中药代加工，提供中药材（饮片）切片、打粉、膏方、代煎药等服务，涉及收费项目，做到明码公示。<br> 第十条 每季度至少开展1次疾病科普知识、健康常识、用药常识、疾病预防等科普宣传活动，向消费者发放健康科普资讯，资讯内容符合国家有关规定，指导并帮助社区居民不断提高健康水平。<br> 第十一条 认真开展药事服务站服务项目指南中各类服务，做好相关素材收集、数据统计和台账整理，及时上传“药事通”管理系统。 
    </div>
  </div>
</template>

<script>
export default {
   name:'pageSystem'
}
</script>

<style scoped>
   .pages_license{
    height: 415px;
    margin-top: 20px;
    display: flex;
    overflow: scroll;
}
.pages_license::-webkit-scrollbar{
    width: 1px;   
    height: 1px;
}
.pages_item{
  width: 47%;
  font-size: 16px;
  line-height: 35px;
  font-weight:500;
  color: #32518a;
}
#pages_one{
  text-indent: 2rem;
  margin-right: 42px;
}
</style>